<!DOCTYPE html>
 <html>
 <head>
         <meta charset="utf-8">
	 <meta name="viewport" content="width=device-width, initial-scale=1.0">
         <title>ಪಾಪಿ ಪರದೇಶಿ</title>
         <!--<link rel="stylesheet" href="http://flip.hr/css/bootstrap.min.css">-->
	 <link href="css/bootstrap.css" rel="stylesheet" media="screen">
	<link href="css/mycss.css" rel="stylesheet" media="screen">
 </head>
 <body>

 <div class="container">

<div class="navbar navbar-fixed-top">
  <a class="navbar-brand" href="#">Title</a>
  <ul class="nav navbar-nav">
    <li class="active"><a href="#">Home</a></li>
    <li><a href="#">Link</a></li>
    <li><a href="#">Link</a></li>
  </ul>
</div>         
         
         <div class="jumbotron">
         <h1>ಪಾಪಿ ಪರದೇಶಿ</h1>
         <p><a class="btn btn-primary btn-large">ಬನ್ನಿ ಏನ್ ಕಥೆ ಅಂತ ನೋಡೋಣ&raquo;</a></p>
         </div><!-- .hero-unit -->
        
 <div class="row">
         <div class="col-12 col-sm-12 col-lg12">
         <h2>ಭಾಗ ೧</h2>
         <p>ಗುಂಪಲ್ಲಿದ್ದೂ ಇಲ್ಲದಿದ್ದಂತೆ, ಜೊತೆಯಿದ್ದೂ ದೂರವಿದ್ದಂತೆ, ಜನಜಂಗುಳಿಯಲ್ಲಿದ್ದರೂ ಒಂಟಿಯಾಗಿರುವುದು ಅತ್ಯಂತ ಯಾತನಾದಾಯಕ. ಪರದೇಶಿಯಾಗಿ, ಪರಕೀಯನಾಗಿ, ಗುಂಪಿಗೆ ಸೇರದ ಪದವಾದಾಗ ಬಾಳು ಬವಣೆ. ಜೊತೆಯಿದ್ದವರಿಂದ ದೂರವಾಗಿ ಆಚೆ ದಡದಲ್ಲಿ ಕೂತು ಮತ್ತೆ ಭೇಟಿಯಾಗುವ ನಿರೀಕ್ಷೆಯಲ್ಲಿ ಸಮಯ ಮುಂದಕ್ಕೆ ಓಡುವುದನ್ನು ಕ್ಷಣ ಕ್ಷಣವೂ ಎಣಿಸಬಹುದು. ಅಲ್ಲೆಲ್ಲೋ ಇರುವುವರು ಈಗೇನು ಮಾಡುತ್ತಿರಬಹುದು, ನನ್ನ ನೆನಪಿದೆಯೇ? ನಾನಲ್ಲಿದ್ದಿದ್ದಲ್ಲಿ ಹೇಗಿರುತ್ತಿತ್ತು?‌ ಬಹುಶಃ ಅಲ್ಲಿರುವವರಿಗೂ ಇದೇ ಗೊಂದಲವಿರಬಹುದಲ್ಲವೇ? ಕೆಲವೊಮ್ಮೆ  ದುಃಖ ಹಂಚಿಕೊಳ್ಳಲು ಮನಸ್ಸಾಗದು. ಸಂತಸ ಹಂಚಿಕೊಂಡಷ್ಟು ಸುಲಭವಾಗಿ ದುಃಖ ಹಂಚಲಾಗದು. ಮನಸ್ಸು ಹಗುರಾಗುವ ಮುನ್ನ ಎಳೆಯಲಾಗದಷ್ಟು ಭಾರವಾಗುತ್ತದೆ. ಆ ಕ್ಷಣ ಹೊತ್ತು ನರಕಯಾತನೆ. </p>
         <p><a class="btn" href="#">ಮುಂದೆ.. &raquo;</a></p>
         </div><!-- .span4 -->
   
         <div class="col-12 col-sm-6 col-lg6">
                 <h2>ಭಾಗ ೨</h2>
         <p>ದೂರದೂರಿಗೆ ಹೋದಷ್ಟೂ ನೆನಪುಗಳ ಭಾರ ಭಾರಿ.  ಎಲ್ಲಿ ಏನು ನೋಡಿದರೂ‌ ಹೋಲಿಸಲು ಮನ ನಿಂತುಬಿಡುತ್ತದೆ. ಅದೆಷ್ಟೇ ಎತ್ತರದ ಕಟ್ಟಡವಿದ್ದರೂ, ಊರಲ್ಲಿ ಕಟ್ಟಿದ ಎರಡಂತಸ್ತಿನ ಮನೆ ನೋಡಿದ ಖುಶಿಯಾಗದು. ಮೈ ಕೊರೆವ ಚಳಿ, ಮುಂಜಾನೆ ನದಿಯಲ್ಲಿ ಮಿಂದ ನೆನಪಿನ ಎಳೆ ಹೊತ್ತು ತರುತ್ತದೆ. ಅದೇನೇ ಪಂಚತಾರಾ ಹೋಟಲಿನ ತಿಂಡಿಯಾಗಿದ್ದರೂ ಅಮ್ಮನ ಕೈ ತುತ್ತಿನ ಮುಂದೇನೂ‌ ಅಲ್ಲ. ಮೂರು ಹೊತ್ತೂ‌ ಉರಿವ ದೀಪಗಳು 'ಅಯ್ಯೋ ಎಂಟಕ್ಕೆ ಕರೆಂಟ್ ಹೋಗುತ್ತೆ, ಬೇಗ ಮಿಕ್ಸಿ ಹಾಕು' ಅನ್ನುವ ಧಾವಂತ ದುಮ್ಮಾನಗಳಿಗೆ ಜಾಗವಿಲ್ಲದಂತೆ ಮಾಡಿದೆ. ಅದೆಲ್ಲಾ ಈಗ ಮತ್ತೆ ಬೇಕಾಗಿದೆ. ಸುಖದ ಸುಪ್ಪತ್ತಿಗೆಯಿದ್ದರೂ ಏನೋ ಅತೃಪ್ತಿ. ಕಳಚಿದ ಕೊಂಡಿಗೆ ಮನ ತಡಪಡಿಸುತ್ತಿದೆ. ಮಲಗುವ ಮುನ್ನ ಈ ದಿನ ಅಮ್ಮ ಕ್ಯಾಲೆಂಡರಿನಲ್ಲಿ ಮತ್ತೊಂದು ಗೀಟನ್ನೆಳೆದಿರುತ್ತಾಳೆ ಎಂಬ ನೆನಪಾಗುತ್ತದೆ. ದಿನದ ಲೆಕ್ಕ ಅವಳಿಟ್ಟರೆ, ಈ ಹೊತ್ತಿಗೆ ನಾನೇನು ಮಾಡುತ್ತಿರುತ್ತೀನಿ ಎಂಬ ಲೆಕ್ಕ ಅಪ್ಪನ ಪಾಲಿನದ್ದು. ಅವರಿಬ್ಬರ ಲೆಕ್ಕದ ವರದಿ ನನಗೊಪ್ಪಿಸುವುದು ನನ್ನ ತಂಗಿಯ ಕೆಲಸ.
ಸದಾ ಗೆಳೆಯರ ಬಳಗದಲ್ಲಿದ್ದು ಅಭ್ಯಾಸವಾಗಿದ್ದ ನನಗೆ ಹೊಸ ಹವೆ ಇನ್ನೂ ಒಗ್ಗಿಲ್ಲ. ಪಾಪಿಗಳು, ಮಾತಿಗೆ ಸಿಕ್ಕಾಗೊಮ್ಮೆ ತಾವೇನೇನು ಮಾಡಿದೆವೆಂಬ ಸುದ್ದಿ ಹೇಳಿ ಹೊಟ್ಟೆ ಉರಿಸುತ್ತಾರೆ. ಸದ್ಯಕ್ಕೆ ಸಂಗೀತವೊಂದೇ ಸಂಗಾತಿಯಾಗಿದೆ. </p>
         <p><a class="btn" href="#">ಮುಂದೆ.. &raquo;</a></p>
         </div><!-- .span4 -->
   
         <div class="col-12 col-sm-6 col-lg6">
                 <h2>ಭಾಗ ೩</h2>
         <p>ಮನಸು ಹುಚ್ಚು ಹಯದ ಮೇಲೆ ಹೊರಟಿದೆ. ಒಮ್ಮೊಮ್ಮೆ ತೀವ್ರವಾಗಿ ಕಾಡುವ ಒಂಟಿತನ, ಮತ್ತೊಮ್ಮೆ ಮುದ ನೀಡುತ್ತದೆ. ಕ್ಷಣ ಚಿತ್ತ, ಕ್ಷಣ ಪಿತ್ಥ. ಸುಮ್ಮನೆ ಬರೆಯುತ್ತಾ ಹೊರಟರೆ ಏನಾದರೂ ಸಿಗಬಹುದೆಂದು ಭಾವಿಸಿದವನಿಗೆ ಆತ್ಮಾವಲೋಕನಕ್ಕೊಂದು ಅವಕಾಶ ಸಿಕ್ಕಂತಾಗಿದೆ. ಕೆಲವೊಮ್ಮೆ ಜೀವನದ ನಿರರ್ಥಕತೆಯ ಬಗ್ಗೆ ಯೋಚಿಸಿದರೆ, ಮಗದೊಮ್ಮೆ ಅತುಲ ಸಾಧ್ಯಾ ಸಾಧ್ಯತೆಗಳ ಬಗ್ಗೆ, ವಿಪುಲ ಅವಕಾಶಗಳ ಬಗ್ಗೆ ಯೋಚಿಸುವಂತಾಗುತ್ತದೆ. ಒಟ್ಟಿನಲ್ಲಿ ಹೂಳೆತ್ತಬೇಕಾಗಿದೆ. ಜಡವಾಗಿರುವುದು ನನಗೇ ಗೊತ್ತಾಗುವಷ್ಟು ಬೇಸರವಾಗಿದೆ. ಕನಸಿನ ರೆಕ್ಕೆ ಬಿಚ್ಚಿ ಹಾರಬೇಕೆಂದುಕೊಂಡರೂ‌ ಮೇಲೆ ಯಾವುದೋ‌ ಅದೃಶ್ಯ ಪಂಜರವಿದೆಯೇನೋ ಎಂಬಂತೆ ಸುಮ್ಮನೆ ಕುಳಿತಿದ್ದೀನಿ. ಬಹುಶಃ ಇದೇ ಮೊದಲ ಬಾರಿಗೆ ಯಾವುದಾದರೂ ವಿಷಯದ ಬಗ್ಗೆ ಅತಿಯಾಗಿ ಯೋಚಿಸಿದ್ದರ ಫಲವಿರಬೇಕು. ಸುಮ್ಮನಿದ್ದುಬಿಡಬೇಕು. ಸುಮ್ಮನಿರುವುದು ಬಲು ಕಷ್ಟ. ದೈನಂದಿನ ಕಾರ್ಯ ಕಲಾಪಗಳು ಹೇಗೋ‌ ನಡೆದು ಹೋಗುತ್ತವೆ. ಯಾವುದರಲ್ಲೂ ಮನಸ್ಸಿಲ್ಲ. ಅಪ್ಪನಿಗೆ ಕಣ್ಣು ಹೊಡೆದು, ಒಂದಿಷ್ಟು ಪ್ರೇಮ ಕಾವ್ಯ ಸಂಕಲನಗಳನ್ನೆತ್ತುಕೊಂಡು ಬಂದವನು ಅದರಲ್ಲಿ ಒಂದನ್ನೂ ಮುಟ್ಟಿಲ್ಲ. ವ್ಯಾಸರ ಕತೆಗಳು ಈ ಸಮಯದಲ್ಲಿ ಹೆಚ್ಚಾಗಿ ಅರ್ಥವಾಗುತ್ತಿವೆ. ಬರೆಯ ಹೊರಟರೆ ವಿಚಾರಗಳೇ ಇಲ್ಲ. ಯಾವತ್ತೋ ಅರ್ಧ ಬರೆದ ಕತೆಗಳನ್ನು ಮುಂದುವರೆಸೋಣವೆಂದರೆ, ಬರೆದ ಅರ್ಧವೇ ನೆನಪಿಲ್ಲ. ಒಲವಿನ ಹಂಗಿಲ್ಲದೆ ಕವಿತೆ ಬರೆಯಲೂ ಮನಸ್ಸಿಲ್ಲ. ನನ್ನೆಲ್ಲ ಕಥೆಗಳೂ ನನ್ನ ಒಂದಿಲ್ಲೊಂದು ಭಾವ ತೀವ್ರತೆಯಲ್ಲಿ ಬರೆದಂತವು. ಈ ಭಾವ ಹೀನತೆಯಲ್ಲಿ ಏನಾದರೂ‌ ಹುಟ್ಟಬಹುದೆಂಬ ನಿರೀಕ್ಷೆಯಲ್ಲಿ...</p>
         <p><a class="btn" href="#">ಮುಂದೆ.. &raquo;</a></p>
         </div><!-- .span4 -->
   
         <div class="col-4 col-sm-6 col-lg12">
                 <h2>ಭಾಗ ೪</h2>
         <p><img src="img/test.JPG" class="img-responsive" alt="Responsive image"></p>
         <p><a class="btn" href="#">ಮುಂದೆ.. &raquo;</a></p>
         </div><!-- .span4 -->


 </div><!-- .row -->
 </div><!-- .container -->
     <!--<script src="js/bootstrap.min.js"></script>-->
 </body>
</html>
